VA_NAME = "АЙкон"

VA_VER = "1.0"

VA_ALIAS = ("айкон", "икона", "тупой кусок ии", "значок", "вакумный пылесос", "куб")

VA_TBR = ("скажи", "покажи", "ответь", "произнеси", "расскажи", "сколько")

VA_CMD_LIST = {
    "help": ('список команд', 'команды', 'что ты умеешь', 'твои навыки', 'навыки'),
    "ctime": ('время', 'текущее время', 'сейчас времени', 'который час'),
    "joke": ('расскажи анекдот', 'рассмеши', 'шутка', 'расскажи шутку', 'пошути', 'развесели'),
    "open_browser": ('открой браузер', 'запусти браузер', 'открой интернет', "запусти интернет")
}